{"title": "校異源氏物語・わかむらさき", "texts": ["わらはやみにわつらひ給てよろつにましなひかちなとまいらせ給へとしるしな", "くてあまたたひおこり給けれはある人きた山になむなにかし寺といふ所にかし", "こきをこなひ人侍るこその夏も世におこりて人〱ましなひわつらひしをやか", "てとゝむるたくひあまた侍りきしゝこらかしつる時はうたて侍をとくこそ心み", "させたまはめなときこゆれはめしにつかはしたるにおいかゝまりてむろのとに", "もまかてすと申たれはいかゝはせむいとしのひてものせんとの給て御ともにむ", "つましき四五人はかりしてまたあか月におはすやゝふかういる所なりけり三月", "のつこもりなれは京の花さかりはみなすきにけりやまのさくらはまたさかりに", "ていりもておはするまゝにかすみのたゝすまひもおかしうみゆれはかゝるあり", "さまもならひ給はすところせき御身にてめつらしうおほされけり寺のさまもい", "とあはれなりみねたかくふかきいはの中にそひしりいりゐたりけるのほり給", "ひてたれともしらせ給はすいといたうやつれ給へれとしるき御さまなれはあな", "かしこや一日めし侍しにやおはしますらむいまはこの世の事を思ひ給へねはけ", "んかたのをこなひもすてわすれて侍るをいかてかうおはしましつらむとおとろ", "きさはうちゑみつゝみたてまつるいとたうときたいとこなりけりさるへきも", "のつくりてすかせたてまつりかちなとまいるほとひたかくさしあかりぬすこし", "たちいてつゝみわたし給へはたかき所にてこゝかしこ僧房ともあらはにみおろ", "さるるたゝこのつつらおりのしもにおなしこしはなれとうるはしくしわたして", "きよけなるやらうなとつゝけてこたちいとよしあるはなに人のすむにかとゝひ", "給へは御ともなる人これなんなにかしそうつの二とせこもり侍るかたに侍るな", "る心はつかしき人すむなる所にこそあなれあやしうもあまりやつしけるかなき", "ゝもこそすれなとのたまふきよけなるわらはなとあまたいてきてあかたてまつ", "りはなおりなとするもあらはにみゆかしこに女こそありけれそうつはよもさや", "うにはすへ給はしをいかなる人ならむとくち〱いふおりてのそくもありおか", "しけなる女こともわかき人わらはへなんみゆるといふ君はをこなひしたまひつ", "ゝひたくるままにいかならんとおほしたるをとかうまきらはさせ給ておほしい", "れぬなんよく侍るときこゆれはしりへの山にたちいてて京のかたをみ給はるか", "にかすみわたりてよものこすへそこはかとなうけふりわたれるほとゑにいとよ", "くもにたるかなかゝる所にすむ人心におもひのこすことはあらしかしとの給へ", "はこれはいとあさく侍り人のくになとに侍るうみ山のありさまなとを御らんせ", "させて侍らはいかに御ゑいみしうまさらせ給はむふしの山なにかしのたけなと", "かたりきこゆるもあり又にしくにのおもしろき浦うらいそのうへをいひつゝく", "るもありてよろつにまきらはしきこゆちかき所にははりまのあかしのうらこそ", "なをことに侍れなにのいたりふかきくまはなけれとたゝうみのおもてをみわた", "したるほとなんあやしくこと所ににすゆほひかなる所に侍るかのくにのさきの", "かみしほちのむすめかしつきたるいゑいといたしかし大臣のゝちにていてたち", "もすへかりける人のよのひかものにてましらひもせす近衛の中将をすてゝ申給", "はれりけるつかさなれとかのくにの人にもすこしあなつられてなにのめいもく", "にてか又みやこにもかへらんといひてかしらもおろし侍りにけるをすこしおく", "まりたる山すみもせてさるうみつらにいてゐたるひか〱しきやうなれとけに", "かのくにのうちにさも人のこもりゐぬへき所〱はありなからふかきさとは人", "はなれ心すこくわかきさいしのおもひわひぬへきによりかつは心をやれるすま", "ひになん侍るさいつころまかりくたりて侍りしついてにありさまみたまへによ", "りて侍りしかは京にてこそところえぬやうなりけれそこらはるかにいかめしう", "しめてつくれるさまさはいへとくにのつかさにてしをきける事なれはのこりの", "よはひゆたかにふへき心かまへもになくしたりけりのちの世のつとめもいとよ", "くして中〱ほうしまさりしたる人になん侍りけると申せはさてそのむすめは", "とゝひ給ふけしうはあらすかたち心はせなと侍るなりたい〱のくにのつかさ", "なとよういことにしてさる心はへみすなれとさらにうけひかすわか身のかくい", "たつらにしつめるたにあるをこの人ひとりにこそあれおもふさまことなりもし", "われにをくれてその心さしとけすこのおもひをきつるすくせたかはゝうみにい", "りねとつねにゆいこしをきて侍るなるときこゆれは君もおかしときゝ給ふ人", "〱かいりうはうのきさきになるへきいつきむすめなゝり心たかさくるしやと", "てわらふかくいふははりまのかみのこのくら人よりことしかうふりえたるなり", "けりいとすきたるものなれはかの入道のゆいこむやふりつへき心はあらんかし", "さてたゝすみよるならむといひあへりいてさいふともゐ中ひたらむおさなく", "よりさる所におひいてゝふるめいたるおやにのみしたかひたらむははゝこそゆ", "へあるへけれよきわかうとわらはなとみやこのやむことなきところ〱よりる", "いにふれてたつねとりてまはゆくこそもてなすなれなさけなき人なりてゆか", "はさて心やすくてしもえをきたらしをやなといふもあり君なに心ありてうみの", "そこまてふかうおもひいるらむそこのみるめもものむつかしうなとのたまひて", "たゝならすおほしたりかやうにてもなへてならすもてひかみたる事このみ給御", "心なれは御みゝとゝまらむをやとみたてまつるくれかゝりぬれとおこらせ給は", "すなりぬるにこそはあめれはやかへらせ給なんとあるをたいとこ御もののけな", "とくははれるさまにおはしましけるをこよひはなをしつかにかちなとまいりて", "いてさせ給へと申すさもある事とみな人申す君もかゝるたひねもならひたまは", "ねはさすかにおかしくてさらはあか月にとの給ふ人なくてつれ〱なれは夕", "くれのいたうかすみたるにまきれてかのこしはかきのほとにたちいて給人〱", "はかへし給てこれみつのあそむとのそき給へはたゝこのにしおもてにしも仏", "すへたてまつりてをこなふあまなりけりすたれすこしあけて花たてまつるめ", "り中のはしらによりゐてけうそくのうへにきやうををきていとなやましけによ", "みゐたるあまきみたゝ人とみえす四十よはかりにていとしろうあてにやせたれ", "とつらつきふくらかにまみのほとかみのうつくしけにそかれたるすゑも中〱", "なかきよりもこよなういまめかしきものかなとあはれにみ給きよけなるおと", "なふたりはかりさてはわらはへそいていりあそふ中に十はかりやあらむとみえ", "てしろききぬ山ふきなとのなへたるきてはしりきたる女こあまたみえつること", "もににるへうもあらすいみしくおいさきみえてうつくしけなるかたちなりかみ", "はあふきをひろけたるやうにゆら〱としてかほはいとあかくすりなしてたて", "りなに事そやわらはへとはらたち給へるかとてあまきみのみあけたるにすこし", "おほえたるところあれはこなめりとみ給すゝめのこをいぬきかにかしつるふせ", "このうちにこめたりつるものをとていとくちおしとおもへりこのゐたるおとな", "れいの心なしのかゝるわさをしてさいなまるゝこそいと心つきなけれいつかた", "へかまかりぬるいとおかしうやう〱なりつるものをからすなともこそみつく", "れとてたちてゆくかみゆるゝかにいとなかくめやすき人なめり少納言のめのと", "ゝこそ人いふめるはこのこのうしろみなるへしあま君いてあなおさなやいふか", "ひなうものし給かなをのかかくけふあすにおほゆるいのちをはなにともおほし", "たらてすゝめしたひ給ほとよつみうることそとつねにきこゆるを心うくとてこ", "ちやといへはつゐゝたりつらつきいとらうたけにてまゆのわたりうちけふりい", "はけなくかいやりたるひたいつきかむさしいみしううつくしねひゆかむさまゆ", "かしき人かなとめとまり給さるはかきりなう心をつくしきこゆる人にいとよう", "にたてまつれるかまもらるなりけりとおもふにもなみたそおつるあまきみかみ", "をかきなてつゝけつる事をうるさかり給へとおかしの御くしやいとはかなうも", "のし給こそあはれにうしろめたけれかはかりになれはいとかゝらぬ人もあるも", "のをこ姫君は十はかりにて殿にをくれ給ひしほといみしうものはおもひしり給", "へりしそかしたゝいまをのれみすてたてまつらはいかて世におはせむとすらむ", "とていみしくなくをみ給もすゝろにかなしおさな心ちにもさすかにうちまもり", "てふしめになりてうつふしたるにこほれかゝりたるかみつや〱とめてたうみ", "ゆ", "　　をひたゝむありかもしらぬわか草ををくらす露そきえんそらなき又ゐたる", "おとなけにとうちなきて", "　　はつ草のおひ行すゑもしらぬまにいかてか露のきえんとすらむときこゆる", "ほとに僧都あなたよりきてこなたはあらはにや侍らむけふしもはしにおはしま", "しけるかなこのかみのひしりのかたに源氏の中将のわらはやみましなひにもの", "し給けるをたゝいまなむきゝつけ侍るいみしうしのひ給ひけれはしり侍らてこ", "ゝに侍りなから御とふらひにもまてさりけるとの給へはあないみしやいとあや", "しきさまを人やみつらむとてすたれおろしつこの世にのゝしり給ふひかる源氏", "かゝるつゐてにみたてまつり給はんやよをすてたるほうしの心ちにもいみしう", "世のうれへわすれよはひのふる人の御ありさまなりいて御せうそこきこえんと", "てたつをとすれはかへり給ひぬあはれなる人をみつるかなかゝれはこのすきも", "のともはかゝるありきをのみしてよくさるましき人をもみつくるなりけりたま", "さかにたちいつるたにかく思ひのほかなることをみるよとおかしうおほすさて", "もいとうつくしかりつるちこかななに人ならむかの人の御かはりにあけくれの", "なくさめにもみはやとおもふ心ふかうつきぬうちふし給へるに僧都の御てしこ", "れみつをよひいてさすほとなき所なれは君もやかてきき給ふよきりをはしまし", "けるよしたゝいまなむ人申すにおとろきなからさふらへきをなにかしこのてら", "にこもり侍りとはしろしめしなからしのひさせ給へるをうれはしくおもひ給へ", "てなんくさの御むしろもこのはうにこそまうけ侍へけれいとほいなき事と申給", "へりいぬる十よ日のほとよりわらはやみにわつらひ侍るをたひかさなりてたえ", "かたく侍れは人のをしへのままにはかにたつねいり侍りつれとかやうなる人の", "しるしあらはさぬときはしたなかるへきもたゝなるよりはいとおしうおもひ給", "へつゝみてなむいたうしのひ侍りつるいまそなたにもとの給へりすなはち僧都", "まいり給へりほうしなれといと心はつかしく人からもやむことなく世におもは", "れ給へる人なれはかる〱しき御ありさまをはしたなうおほすかくこもれるほ", "との御物かたりなときこえ給ておなししはのいほりなれとすこしすゝしき水の", "なかれも御らんせさせんとせちにきこえ給へはかのまたみぬ人〱にこと〱", "しういひきかせつるをつゝましうおほせとあはれなりつるありさまもいふかし", "くておはしぬけにいと心ことによしありておなし木草をもうへなし給へり月も", "なきころなれはやり水にかゝり火ともしとうろなともまいりたりみなみおもて", "いときよけにしつらひ給へりそらたきものいと心にくゝかほりいて名香のかな", "とにほひみちたるにきみの御をひかせいとことなれはうちの人〱も心つかひ", "すへかめり僧都世のつねなき御ものかたりのち世の事なときこえしらせ給ふわ", "かつみのほとおそろしうあちきなきことに心をしめていけるかきりこれを思ひ", "なやむへきなめりましてのちの世のいみしかるへきおほしつゝけてかうやうな", "るすまひもせまほしうおほえ給ふものからひるのおもかけ心にかゝりて恋しけ", "れはこゝにものしたまふはたれにかたつねきこえまほしき夢をみ給へしかなけ", "ふなむ思ひあはせつるときこえ給へはうちわらひてうちつけなる御夢かたりに", "そ侍るなるたつねさせ給ひても御心をとりせさせ給ぬへし故按察大納言は世に", "なくてひさしくなり侍ぬれはえしろしめさしかしそのきたのかたなむなにかし", "かいもうとに侍るかの按察かくれてのち世をそむきて侍るかこのころわつらふ", "事侍によりかく京にもまかてねはたのもし所にこもりてものし侍るなりときこ", "え給かの大納言のみむすめものし給ふときゝ給へしはすき〱しきかたにはあ", "らてまめやかにきこゆるなりとをしあてにの給へはむすめたゝひとり侍しうせ", "てこの十よ年にやなり侍りぬらん故大納言内にたてまつらむなとかしこういつ", "き侍しをそのほいのことくもものし侍らてすき侍にしかはたゝこのあま君ひと", "りもてあつかひ侍しほとにいかなる人のしわさにか兵部卿の宮なむしのひてか", "たらひつき給へりけるをもとのきたのかたやむことなくなとしてやすからぬ事", "おほくてあけくれものをおもひてなんなくなり侍りにしものおもひにやまひつ", "くものとめにちかくみ給へしなと申給ふさらはそのこなりけりとおほしあはせ", "つみこの御すちにてかの人にもかよひきこえたるにやといとゝあはれにみまほ", "し人のほともあてにおかしう中〱のさかしら心なくうちかたらひて心のまゝ", "にをしへおほしたてゝみはやとおほすいとあはれにものしたまふ事かなそれは", "とゝめ給ふかたみもなきかとおさなかりつるゆくゑのなをたしかにしらまほし", "くてとひ給へはなくなり侍しほとにこそ侍しかそれも女にてそゝれにつけても", "のおもひのもよほしになむよはひのすゑに思ひ給へなけき侍るめるときこえ給", "されはよとおほさるあやしきことなれとおさなき御うしろみにおほすへくきこ", "え給てんやおもふ心ありてゆきかゝつらふかたも侍りなから世に心のしまぬに", "やあらんひとりすみにてのみなむまたにけなきほとゝつねの人におほしなすら", "へてはしたなくやなとのたまへはいとうれしかるへきおほせことなるをまたむ", "けにいはきなきほとに侍めれはたはふれにても御らんしかたくやそも〱女人", "は人にもてなされておとなにもなり給ふものなれはくはしくはえとり申さすか", "のをはにかたらひ侍りてきこえさせむとすくよかにいひてものこわきさまし給", "へれはわかき御心にはつかしくてえよくもきこえ給はすあみた仏ものし給たう", "にする事侍るころになむそやいまたつとめ侍らすすくしてさふらはむとてのほ", "り給ぬ君は心ちもいとなやましきに雨すこしうちそゝきやまかせひやゝかにふ", "きたるにたきのよとみもまさりておとたかうきこゆすこしねふたけなると経の", "たえ〱すこくきこゆるなとすすろなる人も所からものあはれなりましておほ", "しめくらすことおほくてまとろませ給はすそやといひしかとも夜もいたうふけ", "にけりうちにも人のねぬけはひしるくていとしのひたれとすゝのけうそくにひ", "きならさるゝをとほのきこえなつかしううちそよめくをとなひあてはかなりと", "きゝたまひてほともなくちかけれはとにたてわたしたる屏風の中をすこしひき", "あけてあふきをならし給へはおほえなき心ちすへかめれとききしらぬやうにや", "とてゐさりいつる人あなりすこししそきてあやしひかみゝにやとたとるをきゝ", "給ひてほとけの御しるへはくらきにいりてもさらにたかうましかなるものをと", "の給ふ御こゑのいとはかうあてなるにうちいてむこはつかひもはつかしけれと", "いかなるかたの御しるへにかおほつかなくときこゆけにうちつけなりとおほめ", "き給はむもことはりなれと", "　　はつ草のわかはのうへをみつるよりたひねの袖も露そかはかぬときこえ給", "ひてむやとの給ふさらにかやうの御せうそこうけ給はりわくへき人もものした", "まはぬさまはしろしめしたりけなるをたれにかはときこゆをのつからさるやう", "ありてきこゆるならんと思ひなし給へかしとの給へはいりてきこゆあないまめ", "かしこの君やよついたるほとにおはするとそおほすらんさるにてはかのわかく", "さをいかてきい給へることそとさま〱あやしきにこゝろみたれてひさしうな", "れはなさけなしとて", "　　枕ゆふこよひはかりの露けさをみ山のこけにくらへさらなむひかたう侍る", "ものをときこえ給ふかうやうのつゐてなる御せうそこはまたさらにきこえしら", "すならはぬ事になむかたしけなくともかゝるついてにまめ〱しうきこえさす", "へきことなむときこえたまへれはあまきみひか事きゝ給へるならむいとむつか", "しき御けはひになにことをかはいらへきこえむとの給へははしたなうもこそお", "ほせと人〱きこゆけにわかやかなる人こそうたてもあらめまめやかにのたま", "ふかたしけなしとてゐさりより給へりうちつけにあさはかなりと御らんせられ", "ぬへきつゐてなれと心にはさもおほえ侍らねはほとけはをのつからとておとな", "〱しうはつかしけなるにつゝまれてとみにもえうちいて給はすけにおもひ給", "へよりかたきつゐてにかくまてのたまはせきこえさするもいかゝとの給ふあは", "れにうけたまはる御ありさまをかのすき給にけむ御かはりにおほしないてむや", "いふかひなきほとのよはひにてむつましかるへき人にもたちをくれ侍りにけれ", "はあやしううきたるやうにてとし月をこそかさね侍れおなしさまにものし給ふ", "なるをたくひになさせ給へといときこえまほしきをかゝるおり侍りかたくてな", "むおほされん所をもはゝからすうちいて侍りぬるときこえたまへはいとうれし", "う思たまへぬへき御事なからもきこしめしひかめたる事なとや侍らんとつゝま", "しうなむあやしき身ひとつをたのもし人にする人なむ侍れといとまたいふかひ", "なきほとにて御らんしゆるさるゝかたも侍りかたけなれはえなむうけ給はりと", "ゝめられさりけるとの給みなおほつかなからすうけ給はへるものをところせう", "おほしはゝからて思ひ給へよるさまことなる心のほとを御らんせよときこえ給", "へといとにけなきことをさもしらての給とおほして心とけたる御いらへもなし", "そうつおはしぬれはよしかうきこえそめ侍りぬれはいとたのもしうなむとてを", "したて給つあかつきかたになりにけれは法花三昧をこなふたうのせむ法のこゑ", "山おろしにつきてきこえくるいとたうとくたきのをとにひゝきあひたり", "　　吹まよふみやまおろしに夢さめて涙もよほすたきのをとかな", "　　さしくみに袖ぬらしける山水にすめる心はさはきやはするみゝなれはへり", "にけりやときこえ給あけ行空はいといたうかすみて山のとりともそこはかとな", "うさへつりあひたり名もしらぬ木草のはなとも色〱にちりましりにしきをし", "けるとみゆるにしかのたゝすみありくもめつらしくみ給になやましさもまきれ", "はてぬひしりうこきもえせねととかうしてこしむまいらせ給ふかれたるこゑの", "いといたうすきひかめるもあはれにくうつきてたらによみたり御むかへの人", "〱まいりてをこたり給へるよろこひきこえうちよりも御とふらひあり僧都世", "にみえぬさまの御くたものなにくれとたにのそこまてほりいていとなみきこえ", "給ことしはかりのちかひふかう侍りて御をくりにもえまいり侍るましきこと中", "〱にも思ひ給へらるへきかななときこえ給ておほみきまいり給山水に心とま", "り侍りぬれとうちよりもおほつかなからせ給へるもかしこけれはなむいまこの", "花のおりすくさすまいりこむ", "　　宮人に行てかたらむ山さくら風よりさきにきてもみるへくとの給御もてな", "しこわつかひさへめもあやなるに", "　　うとむけの花まちえたる心ちしてみ山さくらにめこそうつらねときこえた", "まへはほゝゑみて時ありてひとたひひらくなるはかたかなるものをとの給ふひ", "しり御かはらけ給て", "　　おく山の松の戸ほそをまれに明てまたみぬ花のかほをみるかなとうちなき", "てみたてまつるひしり御まもりにとこたてまつるみ給て僧都さうとくたいしの", "くたらよりえたまへりけるこむかうしのすゝのたまのさうそくしたるやかてそ", "のくによりいれたるはこのからめいたるをすきたるふくろにいれてこえうのえ", "たにつけてこむるりのつほともに御くすりともいれてふちさくらなとにつけて", "ところにつけたる御をくりものともさゝけたてまつり給ふきみひしりよりはし", "めと経しつるほうしのふせともまうけのものともさま〱にとりにつかはした", "りけれはそのわたりの山かつまてさるへきものとも給ひ御す経なとしていて給", "うちにそうついり給てかのきこえ給しことまねひきこえ給へとともかくもたゝ", "いまはきこえむかたなしもし御心さしあらはいま四五年をすくしてこそはとも", "かくもとの給へはさなむとおなしさまにのみあるをほいなしとおほす御せうそ", "こ僧都のもとなるちいさきわらはして", "　　ゆふまくれほのかに花のいろをみてけさはかすみのたちそわつらふ御返し", "　　まことにや花のあたりはたちうきとかすむる空のけしきをもみむとよしあ", "るてのいとあてなるをうちすてかい給へり御車にたてまつるほと大殿よりいつ", "ちともなくておはしましにけることゝて御むかへの人〱きみたちなとあまた", "まいり給へり頭中将左中弁さらぬきみたちもしたひきこえてかうやうの御とも", "にはつかうまつり侍らむと思ひ給ふるをあさましくをくらさせ給へることゝう", "らみきこえていといみしき花のかけにしはしもやすらはすたちかへり侍らむは", "あかぬわさかなとの給ふいはかくれのこけのうへになみゐてかはらけまいるお", "ちくる水のさまなとゆへあるたきのもとなり頭中将ふところなりけるふえとり", "いてゝふきすましたり弁のきみあふきはかなううちならしてとよらの寺のにし", "なるやとうたふ人よりはことなるきみたちを源氏の君いといたううちなやみて", "いはによりゐたまへるはたくひなくゆゝしき御ありさまにそなに事にもめうつ", "るましかりけるれいのひちりきふくすいしむさうのふえもたせたるすきものな", "とありそうつきむをみつからもてまいりてこれたゝ御てひとつあそはしておな", "しうは山の鳥もおとろかし侍らむとせちにきこえ給へはみたり心ちいとたへか", "たきものをときこえ給へとけにゝくからすかきならしてみなたち給ぬあかすく", "ちおしといふかひなきほうしわらはへも涙をおとしあへりましてうちにはとし", "おいたるあまきみたちなとまたさらにかゝる人の御ありさまをみさりつれはこ", "の世のものともおほえたまはすときこえあへり僧都もあはれなにの契にてかゝ", "る御さまなからいとむつかしきひのもとのすゑの世にうまれ給へらむとみるに", "いとなむかなしきとてめをしのこひ給このわかきみおさな心ちにめてたき人か", "なとみたまひて宮の御ありさまよりもまさり給へるかななとの給さらはかの人", "の御こになりておはしませよときこゆれはうちうなつきていとようありなむと", "おほしたりひいなあそひにもゑかい給ふにも源氏のきみとつくりいてゝきよら", "なるきぬきせかしつき給ふ君はまつうちにまひり給て日ころの御ものかたりな", "ときこえ給いといたうおとろへにけりとてゆゝしとおほしめしたりひしりのた", "うとかりける事なとゝはせ給くはしくそうし給へはあさりなとにもなるへきも", "のにこそあなれをこなひのらうはつもりておほやけにしろしめされさりける事", "とらうたかりのたまはせけり大殿まいりあひ給て御むかへにもとおもひ給へつ", "れとしのひたる御ありきにいかゝと思ひはゝかりてなむのとやかに一二日うち", "やすみ給へとてやかて御をくりつかうまつらむと申たまへはさしもおほさねと", "ひかされてまかてたまふわか御車にのせたてまつり給ふてみつからはひきいり", "てたてまつれりもてかしつきゝこえ給へる御心はへのあはれなるをそさすかに", "心くるしくおほしける殿にもおはしますらむと心つかひし給てひさしくみたま", "はぬほといとゝたまのうてなにみかきしつらひよろつをとゝのへ給へり女君れ", "いのはひかくれてとみにもいて給はぬをおとゝせちにきこえ給てからうしてわ", "たり給へりたゝゑにかきたるものゝひめきみのやうにしすへられてうちみしろ", "き給事もかたくうるはしうてものし給へはおもふこともうちかすめ山みちのも", "のかたりをもきこえむいふかひありておかしういらへたまはゝこそあはれなら", "め世には心もとけすうとくはつかしきものにおほしてとしのかさなるにそへて", "御心のへたてもまさるをいとくるしくおもはすにとき〱は世のつねなる御け", "しきをみはやたへかたうわつらひ侍しをもいかゝとたにとひ給はぬこそめつら", "しからぬ事なれと猶うらめしうときこえ給からうしてとはぬはつらきものにや", "あらんとしりめにみをこせ給へるまみいとはつかしけにけたかううつくしけな", "る御かたちなりまれまれはあさましの御事やとはぬなといふきはゝことにこそ", "侍なれ心うくもの給ひなすかなよとともにはしたなき御もてなしをもしおほし", "なおるおりもやととさまかうさまに心みきこゆるほといとゝおもほしうとむな", "めりかしよしやいのちたにとてよるのおましにいり給ひぬ女きみふともいり給", "はすきこえわつらひ給ひてうちなけきてふし給へるもなま心つきなきにやあら", "むねふたけにもてなしてとかう世をおほしみたるることおほかりこのわかくさ", "のおひいてむほとのなをゆかしきをにけないほとゝおもへりしもことはりそか", "しいひよりかたき事にもあるかないかにかまへてたゝ心やすくむかへとりてあ", "けくれのなくさめにみん兵部卿の宮はいとあてになまめい給へれとにほひやか", "になともあらぬをいかてかのひとそうにおほえ給らむひとつきさきはらなれは", "にやなとおほすゆかりいとむつましきにいかてかとふかうおほゆ又の日御ふみ", "たてまつれ給へりそうつにもほのめかし給ふへしあまうへにはもてはなれたり", "し御けしきのつゝましさにおもひ給ふるさまをもえあらはしはて侍らすなりに", "しをなむかはかりきこゆるにてもをしなへたらぬ心さしのほとを御らんししら", "はいかにうれしうなとあり中にちひさくひきむすひて", "　　面影は身をもはなれす山桜心のかきりとめてこしかとよのまの風もうしろ", "めたくなむとあり御てなとはさるものにてたたはかなうをしつゝみ給へるさま", "もまたすきたる御めともにはめもあやにこのましうみゆあなかたはらいたやい", "かゝきこえんとおほしわつらふゆくての御事はなをさりにも思給へなされしを", "ふりはへさせ給へるにきこえさせむかたなくなむまたなにはつをたにはか〱", "しうつゝけ侍らさめれはかひなくなむさても", "　　嵐吹おのへのさくらちらぬまを心とめけるほとのはかなさいとゝうしろめ", "たうとあり僧都の御返もおなしさまなれはくちおしくて二三日ありてこれみつ", "をそたてまつれ給少納言のめのとといふ人あへしたつねてくはしふかたらへな", "との給しらすさもかゝらぬくまなき御心かなさはかりいはけなけなりしけはひ", "をとまほならねともみしほとを思ひやるもおかしわさとかう御ふみあるをそう", "つもかしこまりきこえ給ふ少納言にせうそこしてあひたりくはしくおほしの給", "ふさまおほかたの御ありさまなとかたることはおほかる人にてつき〱しうい", "ひつゝくれといとわりなき御ほとをいかにおほすにかとゆゝしうなむたれも", "〱おほしける御ふみにもいとねむころにかいたまひてれいの中にかの御はな", "ちかきなむなをみたまへまほしきとて", "　　あさか山あさくも人をおもはぬになとやまの井のかけはなるらむ御かへし", "　　くみそめてくやしときゝし山の井のあさきなからやかけをみるへきこれみ", "つもおなしことをきこゆこのわつらひ給事よろしくはこのころすくして京の殿", "にわたり給てなむきこえさすへきとあるを心もとなうおほすふしつほの宮なや", "み給ふことありてまかて給へりうへのおほつかなかりなけきゝこえ給ふ御けし", "きもいと〱おしうみたてまつりなからかゝるおりたにと心もあくかれまとひ", "ていつくにも〱まうて給はすうちにてもさとにてもひるはつれ〱となかめ", "くらしてくるれはわう命婦をせめありき給いかゝたはかりけむいとわりなくて", "みたてまつるほとさへうつゝとはおほえぬそわひしきや宮もあさましかりしを", "おほしいつるたによとともの御ものおもひなるをさてたにやみなむとふかうお", "ほしたるにいとうくていみしき御けしきなるものからなつかしうらうたけにさ", "りとてうちとけすこゝろふかうはつかしけなる御もてなしなとのなを人にゝさ", "せ給はぬをなとかなのめなることたにうちましり給はさりけむとつらうさへそ", "おほさるゝなに事をかはきこえつくし給はむくらふの山にやとりもとらまほし", "けなれとあやにくなるみしか夜にてあさましう中〱なり", "　　みても又あふ夜まれなる夢のうちにやかてまきるゝわか身ともかなとむせ", "かへり給ふさまもさすかにいみしけれは", "　　よかたりに人やつたへんたくひなくうき身をさめぬ夢になしてもおほしみ", "たれたるさまもいとことはりにかたしけなし命婦のきみそ御なをしなとはかき", "あつめもてきたる殿におはしてなきねにふしくらし給ひつ御ふみなともれいの", "御らんしいれぬよしのみあれはつねのことなからもつらういみしうおほしほれ", "てうちへもまひらて二三日こもりおはすれは又いかなるにかと御心うこかせ給", "へかめるもおそろしうのみおほえ給ふ宮もなをいと心うきみなりけりとおほし", "なけくになやましさもまさり給ひてとくまひり給へき御つかひしきれとおほし", "もたゝすまことに御心ちれいのやうにもおはしまさぬはいかなるにかと人しれ", "すおほす事もありけれは心うくいかならむとのみおほしみたるあつきほとはい", "とゝおきもあかり給はす三月になり給へはいとしるきほとにて人〱みたてま", "つりとかむるにあさましき御すくせのほと心うし人は思ひよらぬことなれはこ", "の月まてそうせさせ給はさりける事とおとろききこゆわか御心ひとつにはしる", "うおほしわく事もありけり御ゆ殿なとにもしたしうつかふまつりてなに事の御", "けしきをもしるくみたてまつりしれる御めのとこの弁命婦なとそあやしとおも", "へとかたみにいひあはすへきにあらねはなをのかれかたかりける御すくせをそ", "命婦はあさましとおもふうちには御ものゝけのまきれにてとみにけしきなうお", "はしましけるやうにそそうしけむかしみる人もさのみおもひけりいとゝあはれ", "にかきりなうおほされて御つかひなとのひまなきも空おそろしうものをおほす", "事ひまなし中将のきみもおとろ〱しうさまことなる夢をみ給てあはするもの", "をめしてとはせ給へはをよひなうおほしもかけぬすちのことをあはせけりその", "中にたかいめありてつゝしませ給ふへきことなむ侍るといふにわつらはしくお", "ほえてみつからの夢にはあらす人の御事をかたるなりこの夢あふまて又人にま", "ねふなとの給て心のうちにはいかなる事ならむとおほしわたるにこの女宮の御", "事きゝ給ひてもしさるやうもやとおほしあはせたまふにいとゝしくいみしき事", "のはつくしきこえ給へと命婦もおもふにいとむくつけうわつらはしさまさりて", "さらにたはかるへきかたなしはかなきひとくたりの御返のたまさかなりしもた", "えはてにたり七月になりてそまひり給ひけるめつらしうあはれにていとゝしき", "御おもひのほとかきりなしすこしふくらかになり給ひてうちなやみおもやせた", "まへるはたけににるものなくめてたしれいのあけくれこなたにのみおはしまし", "て御あそひもやう〱おかしき空なれは源氏の君もいとまなくめしまつはしつ", "ゝ御ことふえなとさま〱につかうまつらせ給ふいみしうつゝみ給へとしのひ", "かたきけしきのもりいつるおり〱宮もさすかなる事ともをおほくおほしつゝ", "けゝりかの山てらの人はよろしくなりていて給にけり京の御すみかたつねて時", "〻の御せうそこなとありおなしさまにのみあるもことはりなるうちにこの月こ", "ろはありしにまさる物おもひにこと〱なくてすきゆく秋のすゑつかたいとも", "の心ほそくてなけき給ふ月のおかしき夜しのひたる所にからうして思ひたち給", "へるをしくれめいてうちそゝくおはする所は六条京極わたりにて内よりなれは", "すこしほととをき心ちするにあれたるいゑのこたちいとものふりてこくらくみ", "えたるありれいの御ともにはなれぬこれみつなむこ按察の大納言のいゑに侍り", "てものゝたよりにとふらひて侍しかはかのあまうへいたうよわり給にたれはな", "に事もおほえすとなむ申して侍しときこゆれはあはれの事やとふらふへかりけ", "るをなとかさなむとものせさりしいりてせうそこせよとのたまへは人いれてあ", "ないせさすわさとかうたちより給へる事といはせたれはいりてかく御とふらひ", "になむおはしましたるといふにおとろきていとかたはらいたき事かなこの日こ", "ろむけにいとたのもしけなくならせ給ひにたれは御たいめんなともあるましと", "いへともかへしたてまつらむはかしこしとてみなみのひさしひきつくろひてい", "れたてまつるいとむつかしけに侍れとかしこまりをたにとてゆくりなうものふ", "かきおまし所になむときこゆけにかゝる所はれいにたかひておほさるつねに思", "ひ給へたちなからかひなきさまにのみもてなさせ給ふにつゝまれ侍りてなむな", "やませ給ふことをもくともうけたまはらさりけるおほつかなさなときこえ給ふ", "みたり心ちはいつともなくのみ侍るかかきりのさまになり侍りていとかたしけ", "なくたちよらせ給へるにみつからきこえさせぬことのたまはすることのすちた", "まさかにもおほしめしかはらぬやう侍らはかくわりなきよはひすき侍りてかな", "らすかすまへさせ給へいみしう心ほそけにみたまへをくなんねかひ侍るみちの", "ほたしに思たまへられぬへきなときこえ給へりいとちかけれは心ほそけなる御", "こゑたえ〱きこえていとかたしけなきわさにも侍るかなこの君たにかしこま", "りもきこえたまつへきほとならましかはとの給ふあはれにきゝ給てなにかあさ", "う思ひ給へむ事ゆへかうすき〱しきさまをみえたてまつらむいかなるちきり", "にかみたてまつりそめしよりあはれにおもひきこゆるもあやしきまてこの世の", "事にはおほえ侍らぬなとの給てかひなき心地のみし侍るをかのいはけなうもの", "し給御ひとこゑいかてとの給へはいてやよろつおほししらぬさまにおほとのこ", "もりいりてなときこゆるおりしもあなたよりくるをとしてうへこそこのてらに", "ありし源氏のきみこそおはしたなれなとみたまはぬとの給ふを人〱いとかた", "はらいたしと思ひてあなかまときこゆいさみしかは心地のあしさなくさみきと", "の給ひしかはそかしとかしこきこときこえたりとおほしての給ふいとおかしと", "きい給へと人〱のくるしと思ひたれはきかぬやうにてまめやかなる御とふら", "ひをきこえをき給てかへり給ひぬけにいふかひなのけはひやさりともいとよう", "をしへてむとおほす又の日もいとまめやかにとふらひきこえ給ふれいのちひさ", "くて", "　　いはけなきたつの一こゑききしよりあしまになつむ舟そえならぬおなし人", "にやとことさらおさなくかきなし給へるもいみしうおかしけなれはやかて御て", "ほむにと人〱きこゆ少納言そきこえたるとはせ給へるはけふをもすくしかた", "けなるさまにて山寺にまかりわたるほとにてかうとはせ給へるかしこまりはこ", "の世ならてもきこえさせむとありいとあはれとおほす秋の夕はまして心のいと", "まなくおほしみたるゝ人の御あたりに心をかけてあなかちなるゆかりもたつね", "まほしき心もまさり給ふなるへしきえむ空なきとありし夕おほしいてられてこ", "ひしくも又みはおとりやせむとさすかにあやふし", "　　手につみていつしかもみむむらさきのねにかよひけるのへのわか草十月に", "すさく院の行かうあるへしまひ人なとやむ事なきいゑのこともかむたちめ殿上", "人ともなともそのかたにつき〱しきはみなえらせ給へれはみこたち大臣より", "はしめてとり〱のさえともならひ給いとまなし山さと人にもひさしくをとつ", "れ給はさりけるをおほしいてゝふりはへつかはしたりけれはそうつのかへり事", "のみありたちぬる月の廿日のほとになむつゐにむなしくみ給へなしてせけむの", "たうりなれとかなしひ思ひ給ふるなとあるをみ給に世のなかのはかなさもあは", "れにうしろめたけに思へりし人もいかならむおさなきほとに恋やすらむこみや", "す所にをくれたてまつりしなとはか〱しからねと思ひいてゝあさからすとふ", "らひ給へり少納言ゆへなからす御かへりなときこえたりいみなとすきて京のと", "のになときゝ給へはほとへて身つからのとかなる夜おはしたりいとすこけにあ", "れたる所のひとすくなゝるにいかにおさなき人おそろしからむとみゆれいの所", "にいれたてまつりて少納言御ありさまなとうちなきつつきこえつゝくるにあい", "なう御そてもたゝならす宮にわたしたてまつらむと侍めるをこひめきみのいと", "なさけなくうきものに思ひきこえ給へりしにいとむけにちこならぬよはひの又", "はか〱しう人のおもむけをもみしり給はすなかそらなる御ほとにてあまたも", "のし給ふなる中のあなつらはしき人にてやましり給はんなとすき給ぬるもよと", "ゝもにおほしなけきつることしるきことおほく侍るにかくかたしけなきなけの", "御ことのはゝのちの御心もたとりきこえさせすいとうれしうおもひ給へられぬ", "へきおりふしに侍りなからすこしもなそらひなるさまにもものし給はす御とし", "よりもわかひてならひ給へれはいとかたはらいたく侍るときこゆなにかかうく", "りかへしきこえしらする心のほとをつゝみ給らむそのいふかひなき御心のあり", "さまのあはれにゆかしうおほえたまふもちきりことになむ心なからおもひしら", "れけるなを人つてならてきこえしらせはや", "　　あしわかのうらにみるめはかたくともこはたちなからかへるなみかはめさ", "ましからむとの給へはけにこそいとかしこけれとて", "　　よるなみの心もしらてわかのうらにたまもなひかぬほとそうきたるわりな", "き事ときこゆるさまのなれたるにすこしつみゆるされ給ふなそこえさらんとう", "ちすしたまへるを身にしみてわかき人〱おもへり君はうへをこいきこえ給ひ", "てなきふしたまへるに御あそひかたきとものなをしきたる人のおはする宮のお", "はしますなめりときこゆれはおきいて給ひて少納言よなをしきたりつらむはい", "つら宮のおはするかとてよりおはしたる御こゑいとらうたし宮にはあらねと又", "おほしはなつへうもあらすこちとの給ふをはつかしかりし人とさすかにきゝな", "してあしういひてけりとおほしてめのとにさしよりていさかしねふたきにとの", "給へはいまさらになとしのひ給らむこのひさのうへにおほとのこもれよいます", "こしより給へとの給へはめのとのされはこそかう世つかぬ御ほとにてなむとて", "をしよせたてまつりたれはなに心もなくゐたまへるにてをさしいれてさくり給", "へれはなよゝかなる御そにかみはつや〱とかゝりてすゑのふさやかにさくり", "つけられたるいとうつくしうおもひやらるるてをとらへたまへれはうたてれい", "ならぬ人のかくちかつき給へるはおそろしうてねなむといふものをとてしひて", "ひきいり給につきてすへりいりていまはまろそ思へき人なうとみ給そとのたま", "ふめのといてあなうたてやゆゝしうも侍るかなきこえさせしらせ給ともさらに", "なにのしるしも侍らしものをとてくるしけに思ひたれはさりともかゝる御ほと", "をいかゝはあらんなをたゝ世にしらぬ心さしのほとをみはて給へとの給あられ", "ふりあれてすこき夜のさまなりいかてかう人すくなに心ほそうてすくし給ふら", "むとうちなひ給ていとみすてかたきほとなれはみかうしまいりねものおそろし", "き夜のさまなめるをとのゐ人にて侍らむ人〱ちかふさふらはれよかしとてい", "となれかほにみ帳のうちにいり給へはあやしうおもひのほかにもとあきれてた", "れも〱ゐたりめのとはうしろめたなうわりなしとおもへと荒ましうきこえさ", "はくへきならねはうちなけきつゝゐたりわかきみはいとおそろしういかならん", "とわななかれていとうつくしき御はたつきもそゝろさむけにおほしたるをらう", "たくおほえてひとへはかりをゝしくゝみてわか御心ちもかつはうたておほえ給", "へとあはれにうちかたらひ給ひていさたまへよおかしきゑなとおほくひゝなあ", "そひなとするところにと心につくへき事をの給ふけはひのいとなつかしきをお", "さなき心ちにもいといたうをちすさすかにむつかしうねもいらすおほえてみし", "ろきふしたまへり夜ひとよ風ふきあるるにけにかうおはせさらましかはいかに", "心ほそからましおなしくはよろしきほとにおはしまさましかはとさゝめきあへ", "りめのとはうしろめたさにいとちかふさふらふかせすこしふきやみたるに夜ふ", "かういて給ふもことありかほなりやいとあはれにみたてまつる御ありさまをい", "まはましてかたときのまもおほつかなかるへしあけくれなかめ侍るところにわ", "たしたてまつらむかくてのみはいかゝものをちし給はさりけりとの給へは宮も", "御むかへになときこえの給ふめれとこの御四十九日すくしてやなと思ふ給ふる", "ときこゆれはたのもしきすちなからもよそ〱にてならひ給へるはおなしうこ", "そうとうおほえたまはめいまよりみたてまつれとあさからぬ心さしはまさりぬ", "へくなむとてかいなてつゝかへりみかちにていて給ひぬいみしうきりわたれる", "空もたゝならぬにしもはいとしろうをきてまことのけさうもおかしかりぬへき", "にさう〱しうおもひおはすいとしのひてかよひ給ふところのみちなりけるを", "おほしいてゝかとうちたゝかせ給へときゝつくるひとなしかひなくて御ともに", "こゑある人してうたはせ給ふ", "　　あさほらけきりたつ空のまよひにも行すきかたきいもかかとかなとふたか", "へりはかりうたひたるによしあるしもつかひをいたして", "　　たちとまりきりのまかきのすきうくは草の戸さしにさはりしもせしといひ", "かけて入ぬ又人もいてこねはかへるもなさけなけれとあけゆく空もはしたなく", "て殿へおはしぬおかしかりつる人のなこり恋しくひとりゑみしつゝふし給へり", "ひたかうおほとのこもりおきてふみやり給ふにかくへきこと葉もれいならねは", "ふてうちをきつゝすさひゐたまへりおかしきゑなとをやり給ふかしこにはけふ", "しも宮わたり給へりとしころよりもこよなうあれまさりひろうものふりたる所", "のいとゝ人すくなにひさしけれはみわたし給てかゝる所にはいかてかしはしも", "おさなき人のすくし給はむ猶かしこにわたしたてまつりてむなにのところせき", "ほとにもあらすめのとはさうしなとしてさふらひなむ君はわかき人〱あれは", "もろともにあそひていとようものし給ひなむなとの給ふちかうよひよせたてま", "つりたまへるにかの御うつりかのいみしうえむにしみかへらせ給へれはおかし", "の御にほひや御そはいとなへてと心くるしけにおほいたりとしころもあつしく", "さたすき給へる人にそひ給へるよかしこにわたりてみならし給へなとものせし", "をあやしううとみ給て人も心をくめりしをかゝるおりにしもものし給はむも心", "くるしうなとの給へはなにかは心ほそくともしはしはかくておはしましなむす", "こしものゝこゝろおほししりなむにわたらせ給はむこそよくは侍へけれときこ", "ゆよるひるこひきこえたまふにはかなきものもきこしめさすとてけにいといた", "うおもやせ給へれといとあてにうつくしくなか〱みえたまふなにかさしもお", "ほすいまは世になき人の御事はかひなしをのれあれはなとかたらひきこえ給ひ", "てくるれはかへらせ給ふをいと心ほそしとおほゐてない給へは宮うちなき給ひ", "ていとかうおもひないり給そけふあすわたしたてまつらむなとかへす〱こし", "らへをきていて給ひぬなこりもなくさめかたうなきゐ給へりゆくさきの身のあ", "らむ事なとまてもおほししらすたゝ年ころたちはなるゝおりなうまつはしなら", "ひていまはなき人となり給ひにけるとおほすかいみしきにおさなき御心ちなれ", "とむねつとふたかりてれいのやうにもあそひ給はすひるはさてもまきらはし給", "ふをゆふくれとなれはいみしくくし給へはかくてはいかてかすこし給はむとな", "くさめわひてめのともなきあへりきみの御もとよりはこれみつをたてまつれ給", "へりまいりくへきをうちよりめしあれはなむ心くるしうみたてまつりしもしつ", "心なくとてとのゐ人たてまつれ給へりあちきなうもあるかなたはふれにてもも", "のゝはしめにこの御事よ宮きこしめしつけはさふらふ人〱のをろかなるにそ", "さいなまむあなかしこものゝついてにいはけなくうちいてきこえさせ給ふなな", "といふもそれをはなにともおほしたらぬそあさましきや少納言はこれみつにあ", "はれなるものかたりともしてありへてのちやさるへき御すくせのかれきこえ給", "はぬやうもあらむたゝいまはかけてもいとにけなき御事とみたてまつるをあや", "しうおほしの給はするもいかなる御こゝろにかおもひよるかたなうみたれ侍る", "けふもみやわたらせ給てうしろやすくつかうまつれ心おさなくもてなしきこゆ", "なとの給はせつるもいとはつらはしうたゝなるよりはかゝる御すき事も思ひい", "てられ侍りつるなといひてこの人も事ありかほにや思はむなとあいなけれはい", "たうなけかしけにもいひなさすたいふもいかなることにかあらむと心えかたふ", "おもふまいりてありさまなときこえけれはあはれにおほしやらるれとさてかよ", "ひ給はむもさすかにすゝろなる心ちしてかる〱しうもてひかめたると人もや", "もりきかむなとつゝましけれはたゝむかへてむとおほす御ふみはたひ〱たて", "まつれ給くるれはれいのたいふをそたてまつれ給ふさはる事とものありてえま", "いりこぬををろかにやなとあり宮よりあすにはかに御むかへにとのたまはせた", "りつれは心あはたゝしくてなむとしころのよもきふをかれなむもさすかに心ほ", "そくさふらふ人〱もおもひみたれてとことすくなにいひておさ〱あへしら", "はすものぬひいとなむけはひなとしるけれはまいりぬきみは大殿におはしける", "にれいの女君とみにもたいめむしたまはすものむつかしくおほえ給てあつまを", "すかかきてひたちにはたをこそつくれといふうたをこゑはいとなまめきてすさ", "ひゐたまへりまいりたれはめしよせてありさまとひたまふしか〱なときこゆ", "れはくちおしうおほしてかの宮にわたりなはわさとむかへいてむもすき〱し", "かるへしおさなき人をぬすみいてたりともときおひなむそのさきにしはし人に", "もくちかためてわたしてむとおほしてあか月かしこにものせむ車のそうそくさ", "なからすいしんひとりふたりおほせをきたれとの給ふうけたまはりてたちぬき", "みいかにせましきこえありてすきかましきやうなるへきこと人のほとたにもの", "をおもひしり女の心かはしける事とをしはかられぬへくは世のつねなりちゝ宮", "のたつねいて給へらむもはしたなうすゝろなるへきをとおほしみたるれとさて", "はつしてむはいとくちおしかへけれはまた夜ふかういて給女きみれいのしふ", "〱に心もとけすものし給かしこにいとせちにみるへき事の侍るをおもひ給へ", "いてゝたちかへりまいりきなむとていて給へはさふらふ人〻もしらさりけりわ", "か御かたにて御なをしなとはたてまつるこれみつはかりを馬にのせておはしぬ", "かとうちたゝかせ給へは心しらぬ物のあけたるに御くるまをやをらひき入させ", "てたいふつまとをならしてしはふけは少納言きゝしりていてきたりこゝにおは", "しますといへはおさなき人は御とのこもりてなむなとかいと夜ふかうはいてさ", "せ給へるとものゝたよりとおもひていふ宮へわたらせ給へかなるをそのさきに", "きこえをかむとてなむとの給へはなに事にか侍らむいかにはか〱しき御いら", "へきこえさせ給はむとてうちわらひてゐたりきみいり給へはいとかたはらいた", "くうちとけてあやしきふる人ともの侍るにときこえさすまたおとろい給はしな", "いて御めさましきこえむかゝるあさきりをしらてはぬるものかとて入給へはや", "ともえきこえすきみはなに心もなくねたまへるをいたきおとろかし給におとろ", "きて宮の御むかへにおはしたるとねをひれておほしたり御くしかきつくろひな", "とし給ていさ給へ宮の御つかひにてまゐりきつるそとの給にあらさりけりとあ", "きれておそろしとおもひたれはあな心うまろもおなし人そとてかきいたきてい", "て給へはたいふ少納言なとこはいかにときこゆこゝにはつねにもえまいらぬか", "おほつかなけれは心やすき所にときこえしを心うくわたり給へるなれはまして", "きこえかたかへけれは人ひとりまいられよかしとの給へは心あはたゝしくてけ", "ふはいとひむなくなむ侍へき宮のわたらせ給はんにはいかさまにかきこえやら", "んをのつからほとへてさるへきにおはしまさはともかうも侍りなむをいと思ひ", "やりなきほとのことに侍れはさふらふ人〱くるしう侍るへしときこゆれはよ", "しのちにも人はまいりなむとて御車よせさせ給へはあさましういかさまにと思", "ひあへりわか君もあやしとおほしてない給ふ少納言とゝめきこえむかたなけれ", "はよへぬひし御そともひきさけてみつからもよろしきゝぬきかへてのりぬ二条", "院はちかけれはまたあかうもならぬほとにおはしてにしのたいに御車よせてお", "り給ふわかきみをはいとかろらかにかきいたきておろし給ふ少納言なをいと夢", "の心ちし侍るをいかにし侍へき事にかとやすらへはそは心ななり御身つからわ", "たしたてまつりつれはかへりなむとあらはをくりせむかしとの給にわらひてお", "りぬにはかにあさましうむねもしつかならす宮のおほしの給はむこといかにな", "りはて給ふへき御ありさまにかとてもかくてもたのもしき人〱にをくれ給へ", "るかいみしさとおもふに涙のとまらぬをさすかにゆゝしけれはねむしゐたりこ", "なたはすみ給はぬたいなれは御帳なともなかりけりこれみつめしてみ帳御屏風", "なとあたり〱したてさせ給御き丁のかたひらひきおろしおましなとたゝひき", "つくろふはかりにてあれはひむかしのたいに御とのゐものめしにつかはしてお", "ほとのこもりぬわか君はゐとむくつけくいかにする事ならむとふるはれ給へと", "さすかにこゑたてゝもえなき給はす少納言かもとにねむとの給こゑいとわかし", "いまはさはおほとのこもるましきそよとをしへきこえ給へはいとわひしくてな", "きふし給へりめのとはうちもふされすものもおほえすおきゐたりあけゆくまゝ", "にみわたせはおとゝのつくりさましつらひさまさらにもいはすにはのすなこも", "たまをかさねたらむやうにみえてかゝやく心地するにはしたなくおもひゐたれ", "とこなたには女なともさふらはさりけりけうときまらうとなとのまいるおりふ", "しのかたなりけれはおとこともそみすのとにありけるかく人むかへ給へりとき", "く人たれならむおほろけにはあらしとさゝめく御てうつ御かゆなとこなたにま", "いるひたかうねをき給てひとなくてあしかめるをさるへき人〱ゆふつけてこ", "そはむかへさせ給はめとの給てたいにはらはへめしにつかはすちゐさきかきり", "ことさらにまいれとありけれはいとおかしけにて四人まいりたり君は御そにま", "とはれてふし給へるをせめておこしてかう心うくなをはせそすゝろなる人はか", "うはありなむや女は心やはらかなるなむよきなといまよりをしへきこえ給御か", "たちはさしはなれてみしよりもきよらにてなつかしううちかたらひつゝおかし", "きゑあそひ物ともとりにつかはしてみせたてまつり御心につく事ともをし給や", "う〱おきゐてみ給ににひいろのこまやかなるかうちなえたるともをきてなに", "心なくうちゑみなとしてゐ給へるかいとうつくしきにわれもうちゑまれてみ給", "ひむかしのたいにわたり給へるにたちいてゝにはのこたちいけのかたなとのそ", "き給へはしもかれのせむさいゑにかけるやうにおもしろくてみもしらぬしゐ五", "ゐこきませにひまなういていりつゝけにおかしき所かなとおほす御屏風ともな", "といとおかしきゑをみつゝなくさめておはするもはかなしや君は二三日うちへ", "もまいり給はてこの人をなつけかたらひきこえ給やかてほむにとおほすにやて", "ならひゑなとさま〱にかきつゝみせたてまつり給いみしうおかしけにかきあ", "つめ給へりむさしのといへはかこたれぬとむらさきのかみにかい給へるすみつ", "きのいとことなるをとりてみゐたまへりすこしちいさくて", "　　ねはみねとあはれとそおもふむさしのゝ露わけわふる草のゆかりをとあり", "いて君もかい給へとあれはまたようはかゝすとてみあけ給へるかなに心なくう", "つくしけなれはうちほゝゑみてよからねとむけにかゝぬこそわろけれをしへき", "こえむかしとの給へはうちそはみてかい給てつきふてとり給へるさまのおさな", "けなるもらうたうのみおほゆれは心なからあやしとおほすかきそこなひつとは", "ちてかくし給をせめてみたまへは", "　　かこつへきゆへをしらねはおほつかないかなる草のゆかりなるらんといと", "わかけれとおいさきみえてふくよかにかい給へりこあまきみのにそにたりける", "いまめかしきてほむならはゝいとようかいたまひてむとみ給ひゐなゝとわさと", "やともつくりつゝけてもろともにあそひつゝこよなきもの思のまきらはしなり", "かのとまりにし人〱宮わたり給てたつねきこえ給けるにきこえやるかたなく", "てそわひあへりけるしはし人にしらせしと君もの給少納言も思ふ事なれはせち", "にくちかためやりたりたゝ行ゑもしらす少納言かいてかくしきこえたるとのみ", "きこえさするに宮もいふかひなうおほしてこあま君もかしこにわたり給はむ事", "をいとものしとおほしたりし事なれはめのとのいとさしすくしたる心はせのあまり", "おいらかにわたさむをひむなしなとはいはてこゝろにまかせゐてはふらか", "しつるなめりとなく〱かへり給ぬもしきゝいてたてまつらはつけよとの給も", "わつらはしくそうつの御もとにもたつねきこえ給へとあとはかなくてあたらし", "かりし御かたちなと恋しくかなしとおほすきたのかたもはゝきみをにくしと思", "きこえ給ける心もうせてわか心にまかせつへうおほしけるにたかひぬるはくち", "をしうおほしけりやう〱人まいりあつまりぬ御あそひかたきのわらはへちこ", "ともいとめつらかにいまめかしき御ありさまともなれはおもふ事なくてあそひ", "あへりきみはおとこきみのおはせすなとしてさう〱しきゆふくれなとはかり", "そあま君をこひきこえ給てうちなきなとし給へと宮おはことにおもひいてきこ", "え給はすもとよりみならひきこえ給はてならひ給へれはいまはたゝこのゝちの", "おやをいみしうむつひまつはしきこえ給ものよりおはすれはまついてむかひて", "あはれにうちかたらひ御ふところにいりゐていさゝかうとくはつかしともおも", "ひたらすさるかたにいみしうらうたきわさなりけりさかしら心ありなにくれと", "むつかしきすちになりぬれはわか心地もすこしたかふふしもいてくやと心をか", "れ人もうらみかちに思ひのほかの事をのつからいてくるをいとをかしきもてあ", "そひなりむすめなとはたかはかりになれは心やすくうちふるまひへたてなきさ", "まにふしおきなとはえしもすさましきをこれはいとさまかはりたるかしつきく", "さなりとおもほいためり"]}